package Lesson1;

public class Task1 {
    public static void main(String[] args) {
        System.out.println("Всем привет.");
        System.out.println("Я очень замечательно провел лето 2017))) ");
        System.out.println("До 20 Июня у меня была сесия в университете и защита курсовой, поэтому первый месяц лета я практически провел в универе ");
        System.out.println("Также одним из моих хобби являеться пчеловодство, и львинную долю дня я проводил на пасеке");
        System.out.println("Во время свободное от пасеки, я практически постоянно был рядом с любимой девушкой, вместе проводили вечера и в конце Июля ездили в Железный Порт на отдых");
    }
}

